const descriptions = {
    green_1: 'включены передние противотуманные фары',
    green_2: 'включены задние противотуманные фары',
    green_3: 'включен дальний света фар',
    green_4: 'включены габариты',
    green_5: 'включен ближний света фар',
    green_6: 'блокировка рулевой колонки',
    green_7: 'нажмите на педаль тормоза',
    green_8: 'Включение поворотников / аварийной сигнализации',
    green_9: 'включен круиз-контроль',
    green_10: 'включены адаптивные передние фары',
    green_11: 'включена противоугонная система',
    green_12: '(для машин с системой Start Stop) двигатель не запущен',
    green_13: 'автомобиль движется на электротяги',
    green_14: 'машина готова к движения на электротяги',
};
export { descriptions };
